<template>
<div class="sog-wrapper">
    <span class="soglashenie">
        <pre>
Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК».
<img class="aboutpay-img" src="@/assets/img/ap1.png">
К оплате принимаются карты VISA, MasterCard, Платежная система «Мир».
<img class="aboutpay-img" src="@/assets/img/ap2.png">
Услуга оплаты через интернет осуществляется в соответствии с Правилами
международных платежных систем Visa, MasterCard и Платежная система «Мир» на
принципах соблюдения конфиденциальности и безопасности совершения платежа, для
чего используются самые современные методы проверки, шифрования и передачи данных 
по закрытым каналам связи. Ввод данных банковской карты осуществляется на
защищенной платежной странице АО «АЛЬФА-БАНК».
На странице для ввода данных банковской карты потребуется ввести данные банковской
карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код
безопасности (CVV2 для VISA или CVC2 для MasterCard). Все необходимые данные
пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры,
находящиеся на обратной стороне карты.
Далее вы будете перенаправлены на страницу Вашего банка для ввода 3DSecure кода,
который придет к Вам в СМС. Если 3DSecure код к Вам не пришел, то следует обратится в
банк выдавший Вам карту.
<img class="aboutpay-img" src="@/assets/img/ap3.png">
Случаи отказа в совершении платежа:
o банковская карта не предназначена для совершения платежей через интернет, о чем
можно узнать, обратившись в Ваш Банк;
o недостаточно средств для оплаты на банковской карте. Подробнее о наличии
средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший
банковскую карту;
o данные банковской карты введены неверно;
o истек срок действия банковской карты. Срок действия карты, как правило, указан
на лицевой стороне карты (это месяц и год, до которого действительна карта).
Подробнее о сроке действия карты Вы можете узнать, обратившись в банк,
выпустивший банковскую карту;
По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой
сайта, Вы можете обращаться по следующим телефонам: 8 (960) 087-66-81.
Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер
банковской карты) является конфиденциальной и не подлежит разглашению. Данные
вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на
нашем Web-сервере.

Правила возврата товара

При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата 
регулируется правилами международных платежных систем.
Процедура возврата товара регламентируется статьей 
26.1 федерального закона «О защите прав потребителей».

    Потребитель вправе отказаться от подписки в течение семи дней, при условии, что Потребитель
    не смотрел Видеоконтент на Сервисе, в противном случае денежные средства возврату
    не подлежат;

    При отказе потребителя от подписки Сервис должен возвратить ему денежную сумму, 
    уплаченную потребителем не позднее чем через десять дней со дня предъявления потребителем 
    соответствующего требования;

    Для возврата денежных средств на банковскую карту необходимо заполнить 
    «Заявление о возврате денежных средств», которое высылается по требованию компанией 
    на электронный адрес и оправить его вместе с приложением копии паспорта по адресу youcleve@gmail.com

    Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) 
    рабочего дня со дня получения «Заявление о возврате денежных средств» Компанией.

    Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться 
    с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих 
    ошибочное списание. Данное заявление необходимо направить по адресу youcleve@gmail.com

    Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных 
    средств начинает исчисляться с момента получения Компанией Заявления и рассчитывается в 
    рабочих днях без учета праздников/выходных дней.

Контактная информация.

Название компании:
ИП Минкова Г.Р.
ОГРНИП 321169000068725
ИНН 165058007821
Фактический адрес:
Казань, ул.Спартаковская, д. 88Б
Телефон: 8 (960) 087-66-81
e-mail: youcleve@gmail.com
        </pre>
    </span>
</div>
    
</template>
<script>

</script>
<style scoped>
</style>