<template>
<div class="sog-wrapper">
    <span class="soglashenie">
        <pre>
        ПОЛИТИКА  КОНФИДЕНЦИАЛЬНОСТИ 
 
Настоящая  Политика    конфиденциальности  (далее  –  Политика)  разработана  
Индивидуальным предпринимателем Минковой Г.Р. (ОГРНИП  321169000068725) (далее – «Провайдер») 
и действует в отношении информации, передаваемой Пользователями Провайдеру в 
процессе получения доступа и использования  Сервиса  «YouCleve»  (далее  - Сервис)  
на  условиях  Пользовательского  соглашения, размещенного в глобальной сети Интернет 
по адресу youcleve.com  (далее – Соглашение). 
 
Факт  использования  Пользователем  Сервиса  означает  его  полное  и  безоговорочное  согласие  с 
условиями  настоящей  Политики.  В  случае  несогласия  с  условиями настоящей  Политики,  
Пользователь обязан воздержаться от использования Сервиса. 
 
Условия сбора, обработки и защиты персональных данных Пользователей: 
1.  Провайдер,  выполняя  функцию  оператора  в  соответствии  с  Федеральным  законом  от 
27.07.2006  №  152-ФЗ  «О  персональных  данных»  (далее  –  «Закон  о  персональных  данных»),  
вправе запросить  у  Пользователя  следующую  персональную  информацию:  адрес  электронной  почты,  
номер мобильного  телефона,  информацию  о  логине  и  пароле  для  доступа  к  Сервису,  
информацию  о  ранее предоставленных Пользователю правах на использование Видеоконтента.  
2.  В  процессе  использования  Сервиса  Пользователем  Провайдеру  автоматически  передается 
следующая  информация  о  Пользователе:  
IP-адрес  Устройства  Пользователя,  информация  из  Cookies,  
информация  о  месте  нахождения  Устройства  Пользователя,  информация  об  Интернет-браузере 
Пользователя  (или  ином  приложении,  с  помощью  которого  осуществляется  доступ  к  Сервису),  
время доступа к Сервису, а также техническая информация об Устройстве Пользователя, с помощью 
которого осуществляется доступ к Сервису (в том числе идентификатор Устройства, модель 
Устройства, год выпуска Устройства, установленная на Устройстве версия ПО). 
3.  Пользователь  уведомлен,  что  Провайдер  не  получает  финансовую  информацию  о 
Пользователях.  Вся  финансовая  информация,  предоставляемая  Пользователем  для  осуществления 
платежей  при  использовании  Сервиса,  собирается  и  обрабатывается  указанными  на  Сервисе 
платежными посредниками. 
4. В процессе использования Сервиса Провайдер не запрашивает у Пользователей имя, фамилию 
и отчество. В отдельных случаях при использовании Сервиса Пользователь может предоставить 
данную информацию  при  личном  обращении  к  Провайдеру  или  лицу,  привлекаемому  
Провайдером  для обеспечения определенных возможностей Сервиса.  
Данные  паспорта  Пользователя  либо  копия  документа,  подтверждающего  личность, 
предоставляются Пользователем исключительно в порядке, определенном в п. 6.27. Соглашения. 
5.  Предоставляя  свои  персональные  данные  Провайдеру,  Пользователь  соглашается  на  их 
обработку Провайдером в целях:  
5.1. Предоставления доступа к Сервису, в том числе для: 
• идентификации Пользователя в целях заключения и исполнения Соглашения; 
• обработки  запросов  Пользователей  службой  поддержки  Сервиса,  в  том  числе 
осуществляемой по поручению Провайдера третьими лицами в соответствии с условиями настоящей 
Политики.  В  целях  обработки  запросов  Пользователя  службой  поддержки  Сервиса,  Пользователь 
соглашается  на  обработку  содержащихся  в  его  запросах  персональных  данных  следующими 
юридическими  лицами:  ИП  Минкова Г.Р.  (ОГРНИП  321169000068725)
• осуществления  возврата  денежных  средств  на  расчетный  счет  банковской  карты 
Пользователя;  
• направления информационных сообщений (например, для восстановления пароля доступа 
к Учетной записи Пользователя); 
• предотвращения и выявления мошенничества и незаконного использования Сервиса; 
5.2. Анализа и исследований предпочтений Пользователя в целях улучшения Сервиса; 
5.3. Рассылки Провайдером новостей  и  рекламной  информации  о  Сервисе,  о  проводимых  Провайдером  
и  его  партнерами маркетинговых,  рекламных  и  иных  мероприятиях,  а  также  
персонализированных  предложений Пользователю по условиям предоставления доступа к Сервису; 
5.4. Проведения  Провайдером  или  уполномоченных  им  третьими  лицами  статистических  и 
маркетинговых исследований на основе деперсонализированных данных;  
5.5. Улучшения  качества  и  удобства  использования,  повышения  эффективности  Сервиса, 
разработки новых сервисов Провайдера. 
6.  Под  обработкой  персональных  данных  понимается  любое  действие  (операция)  или 
совокупность  действий  (операций),  совершаемых  с  использованием  средств  автоматизации  или 
без использования  таких  средств  с  персональными  данными,  включая  сбор,  запись, 
систематизацию, накопление,  хранение,  уточнение  (обновление,  изменение),  извлечение,  
использование,  передачу третьим лицам, безличивание, блокирование, удаление, уничтожение 
персональных данных. 
7.  Правовым  основанием  обработки  Провайдером  персональных  данных  Пользователей 
является:  
•  согласие Пользователя; 
•  заключение, исполнение, изменение или прекращение Соглашения; 
•  осуществление прав и законных интересов Провайдера или третьих лиц, если при этом не 
нарушаются права и свободы Пользователя; 
•  выполнение обязанностей, возложенных на Провайдера законодательством. 
8. Условия обработки и защиты персональной информации Пользователей: 
8.1.  Провайдер  использует  персональную  информацию  Пользователей  исключительно  в  целях, 
указанных в п. 5 настоящей Политики. 
8.2.  Провайдер  обязуется  обеспечить  конфиденциальность  в  отношении  персональной 
информации, предоставленной Пользователем. 
8.3. Провайдер не будет раскрывать третьим лицам полученную от Пользователей персональную 
информацию, кроме по требованию уполномоченных государственных и правоохранительных органов в случаях,  
предусмотренных  действующим  законодательством  РФ  и  в  случаях,  когда  это  
требуется  для надлежащего  исполнения  Провайдером  своих  обязательств  по  Соглашению  и  
достижения  целей обработки персональных данных.  
8.4.  Провайдер  обязуется  обеспечить  все  необходимые  технические  меры  для  защиты 
персональной  информации  Пользователей  от  неправомерного  или  случайного  доступа,  
уничтожения, изменения, блокирования, копирования и распространения. 
9.  Провайдер использует  Cookies (файлы  с  данными  о  прошлых  посещениях  сайта)  для 
персонализации Сервиса и удобства Пользователей. Пользователь может запретить сохранение Cookies
в настройках своего браузера. 
Пользователь настоящим дает согласие на сбор, анализ и использование Cookies в целях контроля 
использования Сервиса, формирования статистики, сохранения предпочтений и другой информации на
Устройстве  Пользователя,  экономии  времени  Пользователей,  необходимого  для  многократного 
введения в формах Сервиса одной и той же информации, а также в целях отображения содержания в 
ходе последующих посещений Пользователем Сервиса. 
10.  Провайдер  получает  информацию  об  IP-адресе  Пользователя.  Данная  информация  не 
используется для установления личности Пользователя. 
11.  Провайдер  вправе  осуществлять  запись  телефонных  разговоров  с  Пользователем  в  целях 
обработки  запросов  Пользователей  службой  поддержки  Сервиса.  При  этом  Провайдер  обязуется 
обеспечить  невозможность  несанкционированного  доступа  к  информации,  полученной  в  ходе 
телефонных разговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к  
исполнению  Соглашения,  в  соответствии  с  п.4.  ст.16  Федерального  закона  «Об  информации, 
информационных технологиях и о защите информации». 
12. В соответствии с  Законом о персональных данных, Провайдер обязуется обеспечить запись, 
систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных 
данных  Пользователей  с  использованием  баз  данных,  находящихся  на  
территории  Российской Федерации. 
13. Пользователь может в любой момент изменить/обновить предоставленные им персональные 
данные в своей Учетной записи.
14.  Пользователь  осведомлен,  что  может  отозвать  согласие  на  обработку  его  персональных 
данных, направив Провайдеру заявление в бумажной или в электронной форме,. 
15. Термины, используемые в настоящей Политике, трактуются в соответствии с определениями, 
указанными в Соглашении.
        </pre>
    </span>
</div>
    
</template>
<script>

</script>
<style scoped>
</style>