<template>
<div class="sog-wrapper">
    <span class="soglashenie">
        <pre>
        Пользовательское соглашение Сервиса «YouCleve»
Настоящее Пользовательское соглашение Сервиса «YouCleve» (далее именуемое «Соглашение»)
представляет собой публичную оферту Индивидуального предпринимателя Минкова Г.Р. 
(ОГРНИП 321169000068725 (далее  именуемого  «Провайдер»),  в  адрес  любого
дееспособного  физического  лица,  прошедшего  регистрацию  и  осуществившего доступ  к Сервису 
«YouCleve» (далее именуемому -  Сервис) посредством сети Интернет через IP-адрес на определенной 
в настоящем Соглашении Территории (далее – «Пользователь»).

Использование  Пользователем  Сервиса,  любых  его  служб,  функциональных  возможностей
означает  безоговорочное  согласие  Пользователя  со  всеми  пунктами  настоящего  Соглашения  и 
безоговорочное принятие его условий с обязательствами соблюдать обязанности, возложенные на 
Пользователя по настоящему Соглашению. Факт использования Пользователем Сервиса, а также 
регистрация  Пользователя  на  Сервисе  (создание  учетной  записи)  является  полным  и 
безоговорочным  акцептом  настоящего  Соглашения,  незнание,  неознакомление  с  условиями 
которого не освобождает Пользователя от ответственности за несоблюдение его условий.
В случае несогласия с какими-либо условиями настоящего Соглашения Пользователь обязуется
воздержаться от использования Сервиса в какой-либо форме.
Датой  заключения  настоящего  Соглашения  признается  дата  начала  использования
Пользователем Сервиса.
1.  ОПИСАНИЕ СЕРВИСА. ПРЕДМЕТ СОГЛАШЕНИЯ

1.1.  Сервис «YouCleve»  представляет собой программное обеспечение, обозначенное средствами
индивидуализации, принадлежащими Провайдеру, размещенное в глобальной сети Интернет по 
адресу  youcleve.com  и  доступное  Пользователям  посредством  инсталляции  на  различных 
электронных  устройствах  (мобильных  устройствах:  смартфонах  и  планшетах,  игровых  консолях, 
приставках, blue-ray плеерах и телевизорах с т.н. функцией SMART TV – далее «Устройствах»).
1.2.  В  рамках  настоящего  Соглашения  Провайдер  предоставляет  Пользователям  право  на
использование  лицензионных  аудиовизуальных  произведений,  преобразованных  в  цифровые 
форматы  (далее  –  «Видеоконтент»),  путем  предоставления  удаленного  доступа  к  Видеоконтенту 
для просмотра через Сервис посредством сети Интернет. Термин Видеоконтент может включать в 
себя,  в  зависимости  от  контекста,  одно  конкретное  аудиовизуальное  произведение,  все  или 
несколько аудиовизуальных произведений, а также совокупность аудиовизуальных произведений, 
составляющих  эфир  вещания  телеканалов  и/или  трансляцию  мероприятий  (как  в  режиме 
реального времени, так и в записи), доступных на Сервисе.
1.3. Провайдер вправе в любое время изменять и/или дополнять Соглашение без уведомления
Пользователя. Действующая редакция Соглашения доступна в интерфейсе Сервиса и по адресу в 
сети  Интернет  https://youcleve.com.  Использование  Сервиса  после  внесения  любых  изменений 
и/или  дополнений  в  Соглашение  означает  согласие  Пользователя  с  такими  изменениями  и/или 
дополнениями.  Пользователь  самостоятельно  осуществляет  проверку  изменений  и/или 
дополнений в Соглашении.
1.4. В соответствии с п. 3 ст. 14 Федерального закона от 29 декабря 2010 г. N 436-ФЗ, возрастная
категория Сервиса составляет 18 + (отдельный контент Сервиса запрещен для детей).
1.5.  Территория  действия  настоящего  Соглашения  раннее  и  далее  определяется  как территория  
любого государства (далее – Территория). 

2. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ 

2.1. Все используемые и размещенные на Сервисе результаты интеллектуальной деятельности, 
а  также  сам  Сервис  являются  интеллектуальной  собственностью  Провайдера,  либо  Провайдер 
надлежащим  образом уполномочен  на  использование  соответствующих  результатов 
интеллектуальной деятельности соответствующими правообладателями. Все права на результаты 
интеллектуальной деятельности защищены применимым законодательством об интеллектуальной 
собственности стран, входящих в Территорию, и соответствующими международными правовыми 
конвенциями.  
2.2.  Любое  использование  размещённых  на  Сервисе  результатов  интеллектуальной 
деятельности  (в  том  числе  элементов  визуального  оформления  Сервиса,  символики,  текстов, 
графических  изображений,  иллюстраций,  фото,  видео  и  других  объектов)  без  разрешения 
Провайдера  или  законного  правообладателя  соответствующих  результатов  интеллектуальной 
деятельности является незаконным и может послужить причиной для судебного разбирательства и 
привлечения  нарушителей  к  гражданско-правовой,  административной  и  (или)  уголовной 
ответственности в соответствии с действующим законодательством стран, входящих в Территорию. 
2.3.  Любому  лицу  запрещается  копировать,  воспроизводить,  изменять,  перерабатывать, 
демонстрировать, распространять, отображать во фрейме, опубликовывать, передавать, продавать 
или  иным  образом  использовать    результаты  интеллектуальной  деятельности,  размещённые  на 
Сервисе,  как  целиком,  так  и  по  частям,  без  предварительного  разрешения  Провайдера  или 
законного правообладателя соответствующего результата интеллектуальной деятельности, кроме 
случаев,  когда  Провайдер  или  правообладатель  явным  образом  выразил  своё  согласие  на 
свободное использование результата интеллектуальной деятельности любым лицом. 
2.4. Любому лицу запрещается изменять, декомпилировать, дизаемблировать, дешифровать и 
производить иные действия с объектным кодом Сервиса, имеющее целью получение информации 
о  реализации  алгоритмов,  используемых  в  Сервисе,  создавать  производные  произведения  с 
использованием Сервиса. 
2.5.  Пользователь  приобретает  право  на  использование  Видеоконтента  и  результатов 
интеллектуальной  деятельности,  размещённых  на  Сервисе,  исключительно  для  личного 
некоммерческого использования в соответствии с условиями настоящего Соглашения. 
2.6.  Любое  использование  Сервиса  или  результатов  интеллектуальной  деятельности, 
размещённых на нём, кроме разрешённого в Соглашении, или, в случае явно выраженного согласия 
Провайдера  или  правообладателя  на  такое  использование,  без  предварительного  письменного 
разрешения Провайдера или правообладателя категорически запрещено. 
2.7. Провайдер оставляет за собой право в любое время удалять с Сервиса любые результаты 
интеллектуальной деятельности, без уведомления Пользователя. 
2.8.  Доступ  к  Видеоконтенту  предоставляется  Пользователям  в  пределах  Территории,  за 
исключением кораблей, самолётов под Государственным флагом стран, входящих в Территорию, в 
открытом море/открытом воздушном пространстве; консульских учреждений и дипломатических 
представительств,  расположенных  на  территории  государства  пребывания.  Определение 
территории получения доступа к Видеоконтенту осуществляется при помощи специализированных 
программных  средств,  определяющих  нахождение  Пользователя  в  момент  получения  доступа  к 
Видеоконтенту на Территории по IP-адресу, с которого осуществляется доступ в Интернет в момент 
получения доступа к Сервису. 
2.9.  Пользователь  гарантирует,  что,  осуществляя  доступ  к  Видеоконтенту,  он  находится  в 
пределах Территории и обязуется не осуществлять каких-либо действий, направленных на обход 
технических  средств  защиты  Провайдера  (системы  географической  фильтрации  доступа  к 
просмотру  Видеоконтента  по  критериям,  выбранным  Провайдером  по  своему  собственному 
усмотрению  в  целях  определения  страны,  в  которой  находится  отдельно  взятый  Пользователь, 
ограничивающих доступ к Видеоконтенту границами Территории. 
2.10.  Провайдер  использует  систему  защиты  Видеоконтента  от  несанкционированного 
использования. Пользователь обязуется не пытаться обойти вышеуказанную систему защиты. 
2.11.  Помимо  предоставления  права  на  использование  Видеоконтента  Провайдер 
предоставляет  Пользователю  простую  неисключительную  лицензию  на  использование 
программного обеспечения, входящего в Сервис, в течение срока действия Соглашения. 
 
3. ПРАВА И ОБЯЗАННОСТИ ПРОВАЙДЕРА  

3.1.  Провайдер  обязуется  обеспечить  техническую  возможность  предоставления 
Пользователям  доступа  к  Видеоконтенту  в  пределах  Территории  в  порядке,  определенном 
настоящим  Соглашением.  При  этом  Провайдер  вправе  проводить  плановые  ремонтные  или 
профилактические  работы  на  оборудовании,  используемом  для  функционирования  и 
предоставления доступа к Сервису, в часы наименьшей нагрузки. 
3.2. Провайдер оставляет за собой право по своему усмотрению изменять или удалять любую 
публикуемую  на  Сервисе  информацию  и/или  Видеоконтент,  а  также  приостанавливать, 
ограничивать или прекращать доступ Пользователя ко всем или к любому из разделов Сервиса в 
любое время по любой причине или без объяснения причин, с предварительным уведомлением 
или  без  такового.  При  этом  Стороны  соглашаются,  что  Провайдер  не  отвечает  за  любой  
вред, который может быть причинен Пользователю такими действиями. 
3.3.  Провайдер  вправе  изменять  структуру,  оформление,  функционирование  Сервиса, 
устанавливать любые ограничения в использовании Сервиса и в любое время изменять настоящее 
Соглашение в одностороннем порядке, без получения согласия Пользователя. 
3.4. Провайдер вправе передавать  Пользователю любым способом в том числе посредством 
сетей  электросвязи,  SMS-сообщений  и  сообщений  в  мессенджерах,  посредством  телефонного 
обзвона  организационно-техническую  информацию,  информацию  о  возможностях  Сервиса,  о 
проводимых Провайдером и его партнерами маркетинговых, рекламных и иных мероприятиях, а 
также рекламные и иные информационные материалы Провайдера. 
Указание  Пользователем  в  настройках  Учетной  записи  его  номера  телефона  или  адреса 
электронной почты является надлежащим подтверждением согласия Пользователя на получение 
вышеуказанных сообщений. 
3.5.  Провайдер  вправе  устанавливать  возрастные  ограничения  при  доступе  Пользователя  к 
Видеоконтенту,  размещённому  на  Сервисе,  предназначенному  для  аудитории  определённого 
возраста.  Это  означает,  что  Пользователи,  не  достигшие  указанного  Провайдером  возраста, 
обязуются  воздержаться  от  доступа  и/или  просмотра  такого  Видеоконтента,  о  чём  Провайдер 
может уведомлять Пользователей путем указания на Сервисе знаков информационной продукции 
или посредством информационных сообщений при попытке Пользователей осуществить просмотр 
Видеоконтента, предназначенного для аудитории определённого возраста. 
3.6. Провайдер вправе размещать на Сервисе Видеоконтент как переведённый на русский язык 
(в  т.ч.  с  субтитрами),  так  и  без  перевода  на  русский  язык  (на  оригинальном  языке).  
При  этом Пользователь,  используя  Сервис,  выражает  свое  безоговорочное  согласие  на  просмотр 
Видеоконтента  в  той  языковой  версии,  в  которой  он  размещен  на  Сервисе,  а  также  обязуется 
воздерживаться от претензий и требований к Провайдеру относительно доступности того или иного 
Видеоконтента на Сервисе, переведённого и озвученного на русский язык. 
3.7. Провайдер вправе осуществлять классификацию Видеоконтента, размещённого в Сервисе, 
в  соответствии  с  Федеральным  законом  от  29  декабря  2010  г.  N  436-ФЗ  «О  защите  детей  от 
информации, причиняющей вред их здоровью и развитию». Провайдер вправе без согласования с 
Пользователем изменять возрастную категорию Видеоконтента, размещенного в Сервисе. 
3.8.  Провайдер  вправе  заблокировать  Пользователю  доступ  к  Видеоконтенту,  в  случае 
нарушения Пользователем условий настоящего Соглашения или в случае, если Провайдер сочтёт 
действия Пользователя мошенническими или направленными на дестабилизацию работы Сервиса, 
подрыв  репутации  Сервиса  или  бренда,  организацию  DDoS-атаки  и  т.п.  Денежные  средства, 
уплаченные Пользователем за предоставление права на использование Видеоконтента, в данном 
случае возврату не подлежат. 
3.9.  Провайдер  вправе  привлекать  любых  третьих  лиц  для  выполнения  обязательств  по 
настоящему Соглашению, в том числе, для обработки запросов Пользователя службой поддержки 
Сервиса.  
3.10. Провайдер, выполняя функцию оператора в соответствие с Федеральным законом №152-
ФЗ  «О  персональных  данных»  осуществляет  обработку  персональных  данных  Пользователей  в 
соответствии с  Политикой конфиденциальности, являющейся неотъемлемой частью настоящего 
Соглашения. 

4. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ 

4.1.  Пользователь  обязуется  при  использовании  Сервиса  и  предоставленного  права  на 
использование  Видеоконтента  соблюдать  действующее  законодательство  стран,  входящих  в 
Территорию,  и  применимые  международные  конвенции,  а  также  права  и  законные  интересы 
Провайдера и правообладателей Видеоконтента. 
4.2.  Пользователь  обязан  воздерживаться  от  осуществления  действий,  направленных  на 
дестабилизацию  работы  Сервиса,  осуществления  попыток  несанкционированного  доступа  к 
Сервису,  размещенным  на  нем  результатам  интеллектуальной  деятельности  и  Видеоконтенту,  а 
также от осуществления любых иных действий, нарушающих права Провайдера и/или третьих лиц.  
4.3.  Пользователь  не  имеет  права  воспроизводить,  повторять,  копировать,  продавать, 
перепродавать,  а  также  использовать  любым  способом  для  каких-либо  целей  Сервис  и/или 
Видеоконтент  без  письменного  согласия  Провайдера  и/или  правообладателей  Видеоконтента, 
размещенного на Сервисе.  
4.4. Пользователь обязуется не создавать более одной Учетной записи на одном Устройстве. В 
случае  создания  Пользователем  более  одной  Учетной  записи  на  одном  Устройстве  Провайдер 
оставляет  за  собой  право  удалить  созданные  Пользователем  учетные  записи  и/или  отказать 
Пользователю в использовании Сервиса. 
Пользователь  вправе  получить  доступ  к  Сервису  и  Видеоконтенту,  используя  одну  
Учетную запись на пяти Устройствах.  
В  случае  создания  Пользователем  нескольких  Учетных  записей  на  разных  Устройствах, 
Пользователь может самостоятельно в настройках на конкретном Устройстве или путем обращения 
в  службу  поддержки  Сервиса  осуществить  объединение  соответствующих  Учетных  записей.  В 
случае,  если  такое  объединение  Пользователем  не  осуществляется,  каждая  Учетная  запись 
расценивается Провайдером как самостоятельная. 
4.5.  Пользователь  вправе  отказаться  от  получения  рекламной  и  иной  информации  без 
объяснения  причин  отказа  путем  информирования  Провайдера  о  своем  отказе  посредством 
направления соответствующего заявления на электронный адрес службы поддержки Провайдера 
youcleve@gmail.com.  Сервисные  сообщения,  информирующие  Пользователя  об  использовании  им 
Сервиса, отправляются автоматически и не могут быть отклонены Пользователем. 
4.6.  Пользователь  имеет  право  прекратить  использование  Сервиса  и  удалить  созданную  им 
Учетную запись, направив в службу поддержки Провайдера со своего адреса электронной почты на 
адрес  электронной  почты  youcleve@gmail.com  запрос  на  удаление  Учетной  записи.  
Провайдер  удаляет Учетную запись Пользователя в течение 2 (двух) рабочих дней после получения запроса.  
4.7. Пользователь обязан принимать надлежащие меры для обеспечения сохранности Учетной 
записи  Пользователя  (включая  адреса  электронной  почты  и  номер  телефона).
Любые  действия, совершенные  с  использованием  Учетной  записи,  считаются  совершенными  
соответствующим Пользователем. Пользователь несет полную ответственность за данные действия, а 
также за любые последствия, которые могло повлечь или повлекло подобное использование.  
Пользователь  обязан  незамедлительно  уведомить  Провайдера  о  любых  случаях  доступа  на 
Сервис третьими лицами под Учетной записью Пользователя.  
Пользователь  не  имеет  права  передавать,  уступать,  продавать,  передавать  в  пользование  и  т.п. 
свою Учетную запись на Сервисе третьим лицам без согласия Провайдера. 
4.8. Пользователь, использующий Сервис, подтверждает, что он является совершеннолетним и 
дееспособным в соответствии с действующим законодательством стран, входящих в Территорию.  
4.9.  Пользователь,  достигший  совершеннолетнего  возраста,  гарантирует,  что  доступ 
несовершеннолетних  лиц  к  Видеоконтенту  осуществляется  под  его  контролем  с  соблюдением 
ограничений, установленных действующим законодательством стран, входящих в Территорию. 
Пользователь,  достигший  совершеннолетнего  возраста,  ни  при  каких  обстоятельствах  не 
предоставляет/не  предоставит  несовершеннолетним  лицам  доступ  к  Видеоконтенту, 
предназначенному  для  совершеннолетних  Пользователей,  запрещенных  к  просмотру 
несовершеннолетними лицами законодательством стран, входящих в Территорию.   
Во  избежание  сомнений  Пользователь  соглашается,  что  Провайдер  не  может  в  момент 
осуществления  доступа  Пользователя  к  Сервису  проверить  его  возраст,  в  связи  с  чем  не  несет 
ответственности  перед  Пользователем  за  возможность  получить  доступ  к  соответствующему 
Видеоконтенту.  
4.10. Пользователь, не достигший совершеннолетнего возраста, обязуется воздерживаться от 
просмотра  разделов  Сервиса  и  Видеоконтента,  предназначенных  для  совершеннолетней 
аудитории. 
4.11. Пользователь обязуется не пытаться отключать или иным образом вмешиваться в любые 
технические  средства  защиты  Сервиса  или  результатов  интеллектуальной  деятельности, 
размещенных на нем.  
4.12.  Пользователь  обязуется  использовать  Сервис,  а  также  результаты  интеллектуальной 
деятельности, размещенные на нем, исключительно в личных некоммерческих целях.  
4.13. Пользователь несет полную ответственность за совместимость его Устройства с Сервисом 
и  возможность  его  Устройства  просматривать  и/или  загружать  Видеоконтент.  В  случае,  если 
Устройство Пользователя не поддерживает формат Видеоконтента, Провайдер не несет каких-либо 
обязательств  по  возмещению  Пользователю  стоимости  оплаченного  права  на  использование 
Видеоконтента.  
4.14.  Пользователь  обязан  выполнять  иные  обязанности,  установленные  настоящим 
Соглашением. 

5.  ИСПОЛЬЗОВАНИЕ СЕРВИСА «YouCleve» 
 
5.1.  Право на использование Видеоконтента, определенное в п.5.6 настоящего Соглашения, 
предоставляется Пользователю после прохождения регистрации (создания Учетной записи).  
5.2.  Регистрация  Пользователя  в  Сервисе  происходит  автоматически  при  первичном 
использовании Сервиса на Устройстве путем входа в приложение «YouCleve» на Устройстве. Либо, 
если модель  Устройства  Пользователя  не  поддерживает  автоматическую  регистрацию,  
то  доступ  к Сервису  возможен  только  после  создания  Пользователем  Учетной  записи  
способом,  указанным Провайдером  в  Сервисе.    
В  отдельных  случаях,  для  подтверждения  регистрации  Провайдер 
направляет SMS-сообщение с паролем на номер мобильного телефона Пользователя. 
5.3.  Пользователи,  не  прошедшие  регистрацию  в  Сервисе,  имеют  ограниченный  доступ  к 
Сервису. Ограниченный доступ дает Пользователям исключительно возможность ознакомления с 
перечнем  Видеоконтента,  размещенного  в  Сервисе,  и  просмотра  фрагментов  Видеоконтента 
продолжительностью, определяемой по усмотрению Провайдера в соответствие с ограничениями, 
установленными правообладателями Видеоконтента. 
5.4. При регистрации Пользователь обязан предоставить полную и достоверную информацию, 
которая  может  быть  запрошена  регистрационными  формами  Сервиса.  За  предоставление 
Пользователем  недостоверной  информации  и  возникшие  вследствие  этого  негативные 
последствия Провайдер ответственности не несет. 
5.5. Для получения доступа к Видеоконтенту Пользователю может потребоваться Авторизация 
на Сервисе.  
Если  Устройство  Пользователя  не  поддерживает  автоматическую  авторизацию,  то  под 
Авторизацией  в  контексте  настоящего  Соглашения  понимается  активация  Учетной  записи 
Пользователя  путем  введения  логина  и  пароля  в  специальную  форму  интерфейса  Сервиса, 
предоставленного Пользователю при регистрации Пользователя на Сервисе.  
5.6.    В  рамках  Сервиса  Провайдер  предоставляет  Пользователям  право  на  использование 
Видеоконтента следующими способами: 
5.6.1. Аренда – возможность просмотра Видеоконтента на Устройстве в течение ограниченного 
срока. 
Срок Аренды составляет 48 (сорок восемь) часов с момента начала просмотра Видеоконтента. 
Для  просмотра  Видеоконтента,  предоставленного  для  Аренды,  Пользователь  должен:  (i) 
произвести Авторизацию на Сервисе; (ii) выбрать Видеоконтент в каталоге на Сервисе; (iii) перейти 
по  ссылке  «Смотреть»;  (iv)  выбрать    способ  использования;  и  (v)  оплатить  стоимость  Аренды, 
указанную в Сервисе. 
Пользователь  должен  начать  просмотр  Видеоконтента,  право  использования  которого  им 
оплачено, в течение 30 (тридцати) календарных дней с даты оплаты стоимости Аренды, а именно 
просмотреть более 10 (десяти) секунд выбранного Видеоконтента. В случае, если Пользователь не 
начал просмотр Видеоконтента в вышеуказанный срок, Пользователь должен повторно оплатить 
стоимость Аренды. 
В  случае,  если  Пользователь  начал  просмотр  Видеоконтента  в  течение  30  (тридцати) 
календарных дней с даты получения Провайдером стоимости Аренды, но не закончил просмотр 
Видеоконтента  до  истечения срока  Аренды,  Пользователь  должен  повторно  оплатить  стоимость 
Аренды. 
5.6.2. Покупка – возможность загрузки Видеоконтента на Устройство и просмотр его в течение 
срока действия прав Провайдера на соответствующий Видеоконтент. 
 Для  просмотра  Видеоконтента,  предоставленного  для  Покупки,  Пользователь  должен:  (i) 
произвести Авторизацию на Сервисе; (ii) выбрать Видеоконтент в каталоге на Сервисе; (iii) перейти 
по  ссылке  «Смотреть»;  (iv)  выбрать    способ  использования;  и  (v)  оплатить  стоимость  Покупки, 
указанную в Сервисе. 
5.6.3. Подписка - возможность просмотра Видеоконтента из определенного раздела Сервиса 
без ограничения по количеству просмотров единиц Видеоконтента в течение срока Подписки. 
Срок  Подписки  –  период,  начинающийся  с  момента  оплаты  стоимости  Подписки 
Пользователем до момента ее отмены самим Пользователем в порядке, предусмотренном п. 6.18 
настоящего Соглашения, или до момента исключения Провайдером соответствующего раздела из 
Сервиса.  
Видеоконтент,  доступный  в  рамках  Подписки,  по  усмотрению  Провайдера  объединяется  в 
разделы  («Подписки/Пакеты  Подписок/Коллекции»)  по  какому-либо  признаку  (например, 
тематика, жанр, возрастные ограничения, рекомендации и т.п.). 
Для  просмотра  Видеоконтента,  предоставленного  для  Подписки,  Пользователь  должен:  (i) 
произвести Авторизацию на Сервисе; (ii) выбрать соответствующий раздел на Сервисе («Подписка») 
путем нажатия кнопки «Подписаться»; и (iii) оплатить стоимость Подписки, указанную в Сервисе. 
Перечень Видеоконтента, доступного Пользователям в рамках Подписки, может отличаться от 
перечня Видеоконтента, доступного для Аренды и/или Покупки. 
В  отношении  предоставления  доступа  к  Видеоконтента  способом  Подписка  применяются 
положения  ст.  429.4.  Гражданского  кодекса  РФ,  квалифицирующие  положения  настоящего 
соглашения  о  Подписке  как  договор  с  исполнением  по  требованию  (абонентский  договор).  
Неиспользование  Подписки  Пользователем,  в  том  числе  отсутствие  просмотров  доступного  в 
рамках Подписки Видеоконтента, не означает неоказание соответствующей Услуги Провайдером. 
В  отношении  отдельных  разделов  Сервиса  Провайдер  вправе  установить  специальные  
Правила использования соответствующего раздела.  
5.7.  По  усмотрению  Провайдера,  а  также  в  рамках  проведения  рекламных  мероприятий, 
возможно  предоставление  Пользователю  тестового  периода  пользования  Видеоконтентом, 
Подпиской или Пакетом Подписок на определенный срок один раз на одном Устройстве и (или) 
бонусного  Видеоконтента,  Подписки  или  Пакета  Подписок  на  условиях,  описанных  в  настоящем 
Соглашении  и  (или)  в  соответствующих  правилах  проведения  соответствующих  рекламных 
мероприятий. 
Тестовый  период  –  период  времени  продолжительностью  от  1  (одного)  до  30  (тридцати) 
календарных дней, определяемый по усмотрению Провайдера, в течение которого Пользователь 
осуществляет  ознакомление  с  функциональными  и  иными  возможностями  Сервиса,  включая 
возможности  программного  обеспечения,  права  на  использование  которого  входят  в  состав 
Сервиса.  В  течение  Тестового  периода  Пользователю  предоставляется доступ  к Сервису с  целью 
определения/изучения  его  свойств,  таких  как  надежность,  быстродействие  и  др.  В  рамках 
проведения  рекламных  акций  и  иных  мероприятий  Провайдер  может  использовать  и  другие 
термины для обозначения Тестового периода, например, «Промо-период», «Х дней бесплатно», «Х 
дней в подарок» и т.д. Все вышеуказанные термины имеют смысл, аналогичный смыслу термина 
«Тестовый период», указанному в настоящем пункте. 
Продолжительность  Тестового  периода  определяется  Провайдером  исключительно  по 
собственному усмотрению и может различаться в зависимости от Устройства, способа направления 
Кода доступа и других условий. 
Моментом  начала  предоставления  Тестового  периода  является  активация  доступа  к 
соответствующему  Видеоконтенту,  Подписке  или  Пакету  Подписок,  выражающаяся  во  вводе 
Пользователем  соответствующего  Кода  доступа  и  (или)  совершении  Пользователем  действий  по 
началу  просмотра  соответствующего  Видеоконтента  с  предустановленным  Кодом  доступа  после 
принятия условий настоящего Соглашения.  
Срок  активации  Кода  доступа  устанавливается  Провайдером,  но  не  может  превышать  1 
(одного) года с момента выдачи Пользователю, если иное не оговорено в условиях предоставления 
соответствующего Кода доступа. 
При распространении Кодов доступа Пользователям и указания срока их действия в месяцах, 
одним месяцем считается период в 30 (тридцать) календарных дней (например, Код доступа на 6 
месяцев  дает  Пользователю  возможность  доступа  к  Видеоконтенту  на  180  (сто  восемьдесят) 
календарных дней). 
Предоставление  Пользователю  Тестового  периода  возможно  исключительно  при  условии 
привязки банковской карты Пользователя к его Учетной записи.  
Термины  «бесплатно»  и  «бесплатный»,  используемые  Провайдером  при  проведении 
рекламных  мероприятий,  являются  условными  понятиями,  не  являются  публичной  офертой  и 
применяются  для  привлечения  внимания  Пользователей.  После  истечения  Тестового  периода 
пользования  Подпиской/  Пакетом  Подписок  с    банковской  карты  Пользователя    автоматически 
списывается стоимость доступа к Подписке/Пакету Подписок в размере, указанном в Сервисе для 
соответствующего  вида  Подписки/Пакета  Подписок.  Активируя  тестовый  период,  Пользователь 
соглашается  с  оплатой  стоимости  такого  доступа.  Стоимость  использования  Сервиса  в  Тестовый 
период  включена  в  стоимость  первого  оплаченного  Пользователем  периода  использования 
Сервиса.  Пользователь  вправе  отменить  Подписку  после  истечения  Тестового  периода  
в соответствии с п. 6.18 настоящего Соглашения.   
5.8.  Бонусный  Видеоконтент  –  Видеоконтент,  Подписка/Пакет  Подписок/Коллекция, 
предоставляемый  Пользователю  при  выполнении  им  определенных  условий,  установленных 
Провайдером для получения соответствующего бонусного Видеоконтента (например, совершение 
покупки  определенного  Видеоконтента  в  Сервисе  и  т.п.).
Стоимость  бонусного  Видеоконтента включена в стоимость Видеоконтента, оплаченного Пользователем 
с целью выполнения условий, необходимых для получения бонуса. 
5.9.  Провайдер  вправе  предоставлять  Пользователям  скидки  на  приобретение  доступа  к 
Сервису.  Размер  и  условия  предоставления  скидки  определяются  Провайдером  в  специальных 
предложениях, размещаемых в Сервисе, в зависимости от Устройства. 
5.10.  Провайдер  представляет  доступ  к  Видеоконтенту  без  сопровождения  процесса  его 
демонстрации  рекламой,  за  исключением  Видеоконтента,  составляющего  эфир  вещания 
телеканалов  третьих  лиц,  ретрансляция  которых  осуществляется  Провайдером  без  возможности 
внесения изменений в сетку вещания. Реклама в телеканалах демонстрируется третьими лицами, 
обладающими  правами  на  трансляцию  соответствующих  телеканалов.  Провайдер  не  несет 
ответственности  за  содержание,  порядок  и  условия  размещения  рекламной  информации  в 
телеканалах. 
5.11.  В  случае  трансляции  Провайдером  мероприятий  и  предоставления  доступа  к  таким 
трансляциям (как в режиме реального времени, так и в записи) посредством Сервиса, Провайдер 
вправе  сопровождать  процесс  демонстрации  Видеоконтента  рекламой,  при  этом  Провайдер 
гарантирует  соответствие  рекламы  требованиям  действующего  законодательства  Российской 
Федерации.  
5.12. Пользователь выражает свое согласие на получение права использования Видеоконтента 
в  случаях,  указанных  в  пп.  5.10.  -5.11.  Соглашения,  с  сопровождением  процесса  демонстрации 
Видеоконтента рекламой. 
 
6. ОПЛАТА 

6.1. Стоимость предоставления Пользователю прав на использование Видеоконтента указана 
в Сервисе применительно к каждому Видеоконтенту или разделу «Подписка» и может различаться 
для  одного  и  того  же  Видеоконтента  в  зависимости  от  Устройства  Пользователя  и  качества 
предоставляемого Видеоконтента.  
6.2. Все платежи, осуществляемые Пользователями в адрес Провайдера в рамках настоящего 
Соглашения, не включают  налог  на  добавленную  стоимость  (НДС)  в  размере,  установленном 
действующим законодательством РФ на момент осуществления платежа, если применимо. 
6.3. Все платежи, осуществляемые Пользователями в адрес Провайдера, не включают в себя 
стоимость  Интернета  или  трафика  данных.  Ваш  Интернет-провайдер  или  оператор  мобильной 
связи может взимать плату за объем Вашего трафика данных. Если Вы не осведомлены о стоимости 
трафика данных согласно используемому тарифу, обратитесь к вашему Интернет-провайдеру или 
оператору мобильной связи. 
6.4. При нажатии кнопки «Оплатить», Пользователь безоговорочно соглашается со стоимостью 
приобретения прав на использование Видеоконтента на данном Устройстве и не имеет возражений 
против  возможных  различий  со  стоимостью  приобретения  аналогичных  прав  на  использование 
аналогичного Видеоконтента на другом Устройстве. 
6.5.  Оплата  стоимости  прав  на  использование  Видеоконтента  осуществляется  путем 
уменьшения остатка денежных средств, отраженных на балансе Лицевого счета (соответствующего 
раздела в Учетной записи Пользователя), согласно ценовой категории выбранного Видеоконтента 
(коллекции Видеоконтента). 
6.6. В зависимости от Устройства Провайдер предлагает Пользователю в Сервисе следующие 
способы оплаты прав на использование Видеоконтента: 
●  посредством  банковских  карт  международных  платежных  систем  Visa,  Mastercard  и 
МИР;  
●  посредством  систем  коротких  сообщений  (SMS),  направляемых  через  операторов 
мобильной связи;  
●  с помощью электронных кошельков; 
●  через программное приложение iTunes (для Пользователей, владеющих устройствами 
с операционной системой iOS); 
●  другими способами, указанными на Сервисе.  
Все  действующие  способы  оплаты  Пользователь  может  посмотреть  в  Сервисе  на  странице 
Видеоконтента,  доступного  к  просмотру  и  отмеченного  соответствующим  образом.  Способы 
оплаты могут отличаться в различных интерфейсах Сервиса.  
6.7. При оплате прав на использование Видеоконтента Пользователь обязуется использовать 
только банковскую карту, владельцем которой он является, и в отношении которой между банком 
и  Пользователем  заключен  соответствующий  договор.  В  случае,  если  Пользователь  намеренно 
использует банковскую карту иного  лица, то он самостоятельно несет ответственность за ущерб, 
который был/может быть причинен владельцу указанной карты в результате вышеперечисленных 
действий Пользователя. 
6.8. При совершении платежа Пользователю предлагается указать следующие данные: 
●  Номер банковской карты 
●  Дату окончания срока действия карты  
●  CVV код 
6.9.  Для  осуществления  проверки  подлинности  данных,  указанных  Пользователем  согласно 
п.6.8. Соглашения, возможно резервирование банком-эмитентом денежных средств, находящихся 
на соответствующих  банковских  счетах  Пользователя  в банке,  на сумму,  не  превышающую  10 
(десять) рублей. 
После  успешного  прохождения  проверки  подлинности  данных  карты  банком-эмитентом 
банковская  карта  Пользователя  считается  привязанной,  а  функция  «Автопродление  подписки»  - 
подключенной. Разблокировка суммы, зарезервированной при проверке подлинности банковской 
карты, производится в сроки, определяемые банком-эмитентом и не зависит от Провайдера. 
6.10.  Введенные  Пользователем  данные  банковской  карты  сохраняются  в профиле 
Пользователя  в системах  сертифицированных  операторов  Интернет-платежей  в  соответствии  с 
правилами Международных Платежных Систем и сертификации PCI-DSS, оказывающих Провайдеру 
услуги по обеспечению приема платежей Пользователей.   
Провайдер не несет ответственности за актуальность и обновление соответствующих данных в 
системах сертифицированных операторов Интернет-платежей. 
6.11.  При совершении платежей  «Автопродление подписки» по умолчанию устанавливаются 
следующие значения лимитов: 
Ограничения на размер платежа: 
- ограничение суммы разового платежа при оплате банковской картой – не менее 1 
рубля и не более 15000 рублей, 
- ограничение суммы разового платежа при оплате с помощью коротких сообщений 
(SMS) – не менее 10 рублей и не более 15000 рублей.  
6.12.  Отключение  функции  «Автопродление  подписки»  может  быть  осуществлено 
Пользователем в настройках Учетной записи в порядке, указанном в Сервисе. 
6.13.  В  случае  утраты/замены  банковской  карты  Пользователь  обязуется  незамедлительно 
письменно  известить  об  этом  Провайдера  с  целью  отключения  функции  «Автопродление 
подписки»,  а  также  указания  реквизитов  новой  банковской  карты.  Полученное  Провайдером 
письменное  заявление  Пользователя  об  утрате  банковской  карты  является  основанием  для 
приостановления  операций  по  платежам  в  пользу  Лицевого  счета  Пользователя  по  утраченной 
банковской карте. 
В  случае  отсутствия  уведомления  со  стороны  Пользователя  о  смене  банковской  карты, 
Провайдер осуществляет списание денежных средств за получение доступа к Видеоконтенту путем 
обращения запроса о таком списании с использованием данных, предоставленных Пользователем 
в соответствии с п.6.8. Соглашения.  
6.14. Пользователь обязуется не передавать третьим лицам данные банковской карты и номер 
Лицевого  счета.  Все  риски,  связанные  с  возможным  умышленным  использованием  третьими 
лицами  данных  банковской  карты  и  номера  Лицевого  счета  Пользователя  в  случае  их 
ненадлежащего хранения, Пользователь несет самостоятельно. 
6.15.  С  Пользователей,  оплачивающих  право  на  использование  Видеоконтента  с 
использованием банковских карт, комиссия за проведение операции не взимается, если иное не 
предусмотрено оператором Интернет-платежей в форме оплаты, появляющейся в процессе оплаты 
Пользователем права на использование Видеоконтента.  
6.16.  С  Пользователей,  оплачивающих  право  на  использование  Видеоконтента  с 
использованием  систем  коротких  сообщений  (SMS),  сверх  стоимости  предоставления  права  на 
использование  Видеоконтента    может  быть  удержана  комиссия  в  размере,  установленном 
оператором  мобильной  связи,  к  сети  которого  подключен  Пользователь.  Кроме  того,  комиссия 
может быть изменена оператором мобильной связи в соответствии с правилами, действующими у 
такого  оператора.  В  случае  оплаты  Пользователем  права  на  использование  Видеоконтента  с 
использованием систем коротких сообщений (SMS), Провайдер не несет ответственности за размер 
и условия взимания оператором мобильной связи комиссии с Пользователя.  
6.17.  При  оплате  права  на  использование  Видеоконтента  с  помощью  банковской  карты, 
банковская  карта  автоматически  привязывается  к  Лицевому  счету  Пользователя.  Пользователь 
может  отвязать  банковскую  карту  в  настройках  Учетной  записи  в  порядке,  указанном  в Сервисе, 
либо посредством обращения в службу поддержки Провайдера. 
6.18.  Оплата  Подписки  осуществляется  на  условиях  внесения  абонентской  платы 
Пользователем.  Размер абонентской платы за 30-дневный период пользования Подпиской указан 
в Сервисе. Пользователь выражает свое согласие на списание абонентской платы за пользование 
Подпиской в полном размере за следующий 30-дневный период  пользования Подпиской авансом 
в дату окончания предыдущего периода пользования Подпиской. Пользователь вправе отказаться 
от дальнейшего использования Подписки в настройках своей Учетной записи в разделе «Подписки» 
путем  отключения  функции  «Автопродление».  В  случае  отказа  Пользователя  от  использования 
Подписки, остаток денежных средств, внесенных Пользователем в качестве абонентской платы за 
использование соответствующей Подписки, возврату не подлежит. 
В  отношении  отдельных  разделов  Сервиса  Провайдер  вправе  установить  иной  порядок 
оплаты, отличный от условий настоящего Соглашения. 
6.19. При оплате Подписки Пользователь соглашается с тем, что стоимость Подписки не зависит 
от количества просмотров Видеоконтента, включенного в соответствующую Подписку. 
6.20.  Пользователь  соглашается,  что  если  в  последний  день  оплаченного  периода 
использования  Подписки  на  Лицевом  Счете  Пользователя  или  привязанной  банковской  карте 
недостаточно денежных средств для оплаты следующего периода Подписки, то Провайдер вправе 
осуществить списание денежных средств в размере абонентской платы за  Подписку с банковской 
карты  Пользователя в любой день месяца, следующего за датой окончания оплаченного периода 
пользования Подпиской,  при появлении денежных средств на банковской карте Пользователя или 
заблокировать  Пользователю  доступ  к  соответствующей  Подписке. С момента  такой  блокировки 
срок Подписки считается истекшим.   
Вышеуказанное положение применяется также при предоставлении Пользователю тестового 
периода пользования Видеоконтентом, Подпиской/Пакетом Подписок/Коллекцией. В случае, если 
по  окончании  тестового периода  пользования Видеоконтентом,  Подпиской/Пакетом Подписок/
Коллекцией  на  привязанной  банковской  карте  Пользователя  недостаточно  денежных 
средств  для  оплаты  стоимости  Подписки/Пакета  Подписок/Коллекции,  то  Провайдер  вправе 
осуществить списание денежных средств в размере абонентской платы за Подписку с банковской 
карты Пользователя в любой день месяца, следующего за датой окончания Тестового периода при 
появлении денежных средств на банковской карте Пользователя.   
Провайдер вправе по своему усмотрению предоставлять Пользователям возможность оплаты 
прав  на  использование  Видеоконтента  способом  Подписка  по  специальным  ценам  в  рамках 
пакетных  предложений  с  условным  названием  «Подписка  на  3,  6  ,12  месяцев»  или  иной  срок, 
указанный  в  Сервисе  (Пакетные  предложения).  Размер  оплаты  Подписки  по  Пакетному 
предложению указывается Провайдером в Сервисе для соответствующего Пакетного предложения. 
К условиям использования Подписки в рамках Пакетного предложения применяются те же правила 
и ограничения, которые установлены в Сервисе для Подписки. 
Пользователь  выражает  свое  согласие  на  списание  платы  за  пользование  Пакетным 
предложением в полном размере за следующий аналогичный период пользования авансом в дату 
окончания предыдущего периода пользования Пакетным предложением в размере, указанном в 
Сервисе для соответствующего Пакетного предложения, на момент такого списания. 
6.21.  Провайдер  не  несет  ответственности  перед  Пользователем  в  случае  непоступления 
денежных  средств  на  Лицевой  счет  Пользователя  по  причинам,  не  зависящим  от  Провайдера, 
включая,  но  не  ограничиваясь:  сбои  в  программном  обеспечении  или  поломку  оборудования 
банков,  операторов  связи,  платежных  систем  и  иных  платежных  посредников,  которые 
обеспечивают прием платежей от Пользователей и их перечисление Провайдеру.  
6.22.  Пользователь  признает  и  соглашается,  что  Провайдер  не  обязан  предоставлять 
Пользователю право на использование Видеоконтента  до момента поступления денежных средств 
за соответствующий способ использования прав на расчетный счет Провайдера. 
6.23. Стороны согласились, что при предоставлении права на использование Видеоконтента по 
настоящему Соглашению счета-фактуры не составляются, согласно пп.1 п.3 ст. 169 НК РФ. 
6.24.  Если  право  на  использование  Видеоконтента  было  оплачено  зарегистрированным 
Пользователем, но не предоставлено по вине Провайдера в течение 30 (тридцати) календарных 
дней с даты его оплаты по причине существенных технических неполадок на Сервисе, Провайдер 
на  основании  письменного  заявления  Пользователя,  направленного  по  почтовому  адресу 
Провайдера,  указанному  на  Сервисе,  возвращает  Пользователю  оплаченную  им  сумму,  при 
условии, что такое обращение поступило Провайдеру не позднее 30 (тридцати) календарных дней 
с момента возникновения оснований для возврата.  
6.25.  Количество  денежных  средств,  отраженных  на  Лицевом  счете  Пользователя, 
определяется на основании данных на сервере Провайдера.  
6.26.  Возврат  Пользователю  денежных  средств  в  случаях,  предусмотренных  настоящим 
Соглашением,  в  том  числе  ошибочных  платежей  за  приобретение  права  на  использование 
Видеоконтента, осуществляется на Лицевой счет на основании обращения Пользователя в службу 
поддержки  Провайдера,  при  условии  подтверждения,  что  именно  обратившийся  
Пользователь является владельцем соответствующего Лицевого счета. 
По  запросу  Пользователя  на  основании  письменного  заявления  Пользователя  Провайдер 
осуществляет  возврат  денежных  средств  на  расчетный  счет  банковской  карты  Пользователя,  с 
которого был произведен платеж,  при условии предоставления Пользователем данных паспорта 
либо копии документа, подтверждающего личность – в случаях, когда это является необходимым 
для возврата денежных средств ,  а также реквизитов его банковского счета, подтверждающих в 
совокупности волеизъявление Пользователя осуществить возврат денежных средств на расчетный 
счет  банковской  карты,  с  которого  был  произведен  платеж  и  владельцем  которого 
соответствующий Пользователь является.  
6.27.  Пользователь  уведомлен  и  соглашается,  что  при  осуществлении  платежей  за 
предоставление  права  на  использование  Видеоконтента  с  помощью  электронных  кошельков  и 
иными  указанными  в  Сервисе  способами  взимается  комиссия  третьими 
лицами, обеспечивающими осуществление платежа. Конкретный размер комиссии указывается в
момент осуществления Пользователем оплаты права на использование Видеоконтента. 
6.28.  Провайдер  вправе  отказать  Пользователю  в  предоставлении  права  на  использование 
Видеоконтента  (или,  по  выбору  Провайдера,  временно  приостановить  операции  по 
соответствующей банковской карте) в следующих случаях: 
●  если  Пользователем  не  соблюдаются  процедура  приобретения  права  на 
использование Видеоконтента; 
●  в случае непринятия Пользователем условий настоящего Соглашения; 
●  в  случае  неполучения  Провайдером  информации  от  банка  об  успешно  пройденной 
проверке данных банковской карты Пользователя; 
●  в  случае  получения  отказа  о  проведении  операций  по  данной  карте  от  платежного 
посредника и/или эмитента банковской карты; 
●  в  случае  указания  Пользователем  неверных  (недостоверных)  персональных  данных, 
данных карты; 
●  при  наличии  обоснованных  письменных  обращений  владельца  карты  (при  условии 
предоставления подтверждающих документов) о факте неправомерного использования  банковской  
карты  последнего  для  оплаты  права  на  использование Видеоконтента. 
6.29.  При  оплате  права  на  использование  Видеоконтента    Пользователь  подтверждает,  что 
полностью осознает и принимает условия настоящего Соглашения. 
6.30.  После  осуществления  оплаты  Провайдер  направляет  Пользователю  кассовый  чек  об 
оплате  доступа  к  Сервису  на  абонентский  номер  или  адрес  электронной  почты  Пользователя, 
исходя  из  данных,  указанных  в  его  Учетной  записи.  Пользователь  самостоятельно  отвечает  за 
корректность  предоставленных  данных  об  абонентском  номере  или  адресе  электронной  почты, 
Провайдер  не  несет  ответственности  за  ошибки  Пользователя.  При  отсутствии  в  Учетной  записи 
Пользователя абонентского номера или адрес электронной почты, кассовый чек предоставляется 
Провайдером  по  запросу  Пользователя  на  предоставленный  последним  абонентский  номер  или 
адрес электронной почты.  
6.31.  Все  платежи,  осуществляемые  Пользователями  за  предоставление  прав  на использование  
Видеоконтента,  принимаются  платежными  посредниками,  с  которыми  у 
Провайдера заключены соответствующие договоры. Провайдер осуществляет информационное и 
технологическое взаимодействие для обеспечения приема платежей. 
 
7. ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ К УСТРОЙСТВАМ 

7.1. Для получения доступа к Сервису Пользователю требуется Устройство с установленной на 
нем операционной системой и программными приложениями для взаимодействия с глобальной 
сетью Интернет. 
7.2.  Сервис  рассчитан  на  взаимодействие  только  с  официальным,  лицензионным  и 
немодифицированным программным обеспечением.  
7.3. Устройство должно удовлетворять следующим требованиям: 
а) Устройство должно быть подключено к глобальной сети Интернет на скорости не ниже 2 
мегабита в секунду;
б)  Версия  прошивки  на  Устройствах,  функционирующих  на  операционной  системе  iOS, 
должна быть не ниже версии 9.0; 
в)  Версия  прошивки на  Устройствах,  функционирующих  на  операционной  системе  Android, 
должна быть не ниже версии 4.4; 
г)  Для  телевизоров  с  функцией  Smart  TV  должна  быть  установлена  последняя  версия 
программного обеспечения (версия прошивки), указанная на официальном сайте производителя 
соответствующего телевизора; 
д)  На  Устройстве  должны  быть  установлены  текущие  дата,  время  и  часовой  пояс  в 
соответствии  с  местонахождением  Пользователя.  Рекомендуется  настроить  автоматическую 
синхронизацию времени в соответствии с руководством производителя Устройства. 
7.4.  Пользователь  соглашается  с  тем,  что  скорость  доступа  к  Сервису  и/или  просмотру 
Видеоконтента  в  глобальной  сети  Интернет  может  меняться  в  силу  загруженности  канала 
Пользователя трафиком от других ресурсов или по иным, не зависящим от Провайдера, причинам. 
Провайдер  не  несет  ответственности  за  то,  что  в  конкретное  время,  в  конкретном  месте 
Пользователь  не  смог  получить  доступ  к  Сервису  и/или  просмотру  Видеоконтента  по  причине 
низкой скорости доступа. 
 
8.  ОТВЕТСТВЕННОСТЬ 

8.1. Пользователь принимает на себя весь риск, связанный с использованием Сервиса. Сервис 
предоставляется в виде «как есть» («as is»), без предоставления со стороны Провайдера каких-либо 
гарантий  в  отношении  его  использования.  Провайдер  не  отвечает  за  соответствие  Сервиса 
ожиданиям Пользователей, безошибочную и бесперебойную работу Сервиса. 
8.2.  Пользователь  понимает  и  соглашается  с  тем,  что  Провайдер  вправе  в  любой  момент 
удалять  или  перемещать  любые  результаты  интеллектуальной  деятельности,  размещенные  на 
Сервисе, по своему личному усмотрению, без предупреждения Пользователя. 
8.3.  Пользователь  осознает,  что  в  Сервисе  могут  присутствовать  ошибки  или  дефекты,  и 
соглашается,  что  существование  несущественных  ошибок  не  является  нарушением  настоящего 
Соглашения и основанием для ответственности Провайдера. 
8.4.  Провайдер  не  отвечает  за  любые  технические  сбои  или  иные  проблемы  телефонных 
сетей,  компьютерных  систем,  серверов  или  провайдеров,  телефонного  оборудования, 
программного обеспечения или сбоев сервисов электронной почты, а также за убытки, возникшие 
у Пользователей из-за вышеуказанных сбоев. 
8.5. Пользователь несет ответственность за сохранность своего логина и пароля и за убытки, 
которые  могут  возникнуть  по  причине  их  несанкционированного  использования.  Провайдер  не 
несет ответственности в случае несанкционированного использования третьими лицами логина и 
пароля  Пользователя.  Все  действия,  совершенные  с  использованием  логина  и  пароля 
Пользователя, рассматриваются как действия Пользователя. 
8.6.  Провайдер  не  несет  ответственности  за  любой  ущерб  Устройствам  Пользователя  или 
программному обеспечению, причиненный в результате использования Сервиса. 
8.7. Ни при каких обстоятельствах Провайдер не несет ответственности перед Пользователем 
или  любыми  третьими  лицами  за  любой  ущерб,  включая  упущенную  выгоду  или  потерянные 
данные, вред чести, достоинству или деловой репутации, вызванные в результате использования 
Сервиса  или  результатов  интеллектуальной  деятельности,  размещенных  на  Сервисе.  В  любом 
случае  Стороны  соглашаются,  что  сумма  убытков,  подлежащих  возмещению  Пользователю  в 
результате  любых  нарушений,  связанных  с  использованием  Сервиса,  ограничена  суммой  1000 
(одна тысяча) рублей.  
8.8.  В  случае  предъявления  третьими  лицами  претензий  к  Провайдеру,  связанных  с 
использованием  Пользователем  Сервиса,  Пользователь  обязуется  своими силами  и за  свой  счет 
урегулировать  указанные  претензии  с  третьими  лицами,  без  привлечения  Провайдера  к 
разбирательству. 
8.9.  Провайдер  не  несет  ответственности  за  какие-либо  убытки  или  ущерб,  причиненный 
Устройству  Пользователя  вирусом,  DDos-атакой  или  другими  технологически  вредными 
материалами,  которые  могут  заразить  Устройство  Пользователя,  компьютерные  программы, 
данные или иной материал, в результате использования Пользователем Сервиса. 
8.10.  Провайдер  обязуется    использовать  полученную  им  персональную  информацию 
Пользователей исключительно в целях и на условиях, указанных в Политике Конфиденциальности. 
8.11.  Провайдер  не  несет  ответственности  за  невозможность  исполнения  обязательств  по 
настоящему Соглашению, включая недоступность Видеоконтента, возникшую по независящим от 
Провайдера причинам, включая обстоятельства непреодолимой силы (форс-мажор). 
 
9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ 

9.1.  Настоящее  Соглашение  вступает  в  силу  с  момента  его  принятия  Пользователем  и 
действует в течение неопределенного срока. 
9.2. Пользователь может расторгнуть настоящее Соглашение путем удаления своей Учетной 
записи.  Провайдер  может  расторгнуть  действие  настоящего  Соглашения  путем  направления 
соответствующего уведомления Пользователю. 
9.3.  После  расторжения  настоящего  Соглашения  Пользователь  теряет  все  права  на 
использование  Сервиса  и  размещенного  на  нем  Видеоконтента.  При  этом  Провайдер  не 
производит  Пользователю  каких-либо  возмещений,  в  том  числе  убытков  любого  рода  в  связи  с 
расторжением настоящего Соглашения. 
9.4.  Настоящее  Соглашение  и  отношения  между  Провайдером  и  Пользователем 
регулируются в соответствии с действующим законодательством Российской Федерации.  
9.5.  Если  по  тем  или  иным  причинам  какие-либо  из  условий  настоящего  Соглашения 
признаются недействительными или не имеющими юридической силы, это не оказывает влияния 
на действительность или применимость остальных условий Соглашения. 
9.6.  Стороны  согласились,  что  все  споры,  возникающие  из  отношений  Сторон,  будут 
разрешаться в суде по месту нахождения Провайдера с обязательным соблюдением досудебного 
претензионного  порядка  урегулирования  споров.  Бездействие  со  стороны  Провайдера  в  случае 
нарушения  Пользователем  положений  Соглашения  не  лишает  Провайдера  права  предпринять 
соответствующие  действия  в  защиту  своих  интересов  позднее,  а  также  не  означает  отказа 
Провайдера  от  своих  прав  в  случае  совершения  Пользователем  в  последующем  подобных  либо 
сходных нарушений. 
9.7.  В  соответствии  с  подп.6 п.1.  ст.10.5.  Федерального  закона  «Об  информации, 
информационных  технологиях  и  о защите  информации»,  Провайдер  установил для  направления 
ему  юридически  значимых  сообщений  от  Федеральной  службы  по  надзору  в  сфере  связи, 
информационных  технологий  и  массовых  коммуникаций  следующий  адрес  электронной  почты 
youcleve.ur@gmail.com. 
Указанный адрес не предназначен для направления сообщений Пользователями 
в  адрес  Провайдера.  Пользователи  должны  направлять  сообщения  Провайдеру  только  на  адрес 
электронный почты в соответствии с п. 4.5. Соглашения. 
        </pre>
    </span>
</div>
    
</template>
<script>

</script>
<style scoped>
</style>